[
  {
    "Time": "01:00",
    "TimeQuote": "one in the morning",
    "Quote": "What speed would then animate the\nprojectile? They could not estimate it. But no error could vitiate\nBarbicane’s calculations. At one in the morning this speed ought to be\nand would be _nil_.\n\nBesides, another phenomenon would mark the projectile’s stopping-point\non the neutral line.",
    "Title": "From the Earth to the Moon",
    "Author": "Jules Verne",
    "GutenbergReference": "83"
  },
  {
    "Time": "01:00",
    "TimeQuote": "one in the morning",
    "Quote": "In 20° 7′ north latitude, and 41° 37′ west longitude, on the 12th of\nDecember, at seventeen minutes past one in the morning, the projectile\nof the Columbiad fell into the Pacific. Send instructions.—BLOMSBERRY,\nCommander Susquehanna.",
    "Title": "From the Earth to the Moon",
    "Author": "Jules Verne",
    "GutenbergReference": "83"
  },
  {
    "Time": "01:00",
    "TimeQuote": "one in the morning",
    "Quote": "This conversation between the officers of the Susquehanna was kept up\nuntil nearly one in the morning. We cannot say what blundering systems\nwere broached, what inconsistent theories advanced by these bold\nspirits. Since Barbicane’s attempt, nothing seemed impossible to the\nAmericans.",
    "Title": "From the Earth to the Moon",
    "Author": "Jules Verne",
    "GutenbergReference": "83"
  },
  {
    "Time": "01:00",
    "TimeQuote": "one in the morning",
    "Quote": "At one in the morning, the hauling in of the sounding-line was not yet\ncompleted; 1,670 fathoms were still out, which would entail some hours’\nwork. According to the commander’s orders, the fires had been lighted,\nand steam was being got up. The Susquehanna could have started that\nvery instant.",
    "Title": "From the Earth to the Moon",
    "Author": "Jules Verne",
    "GutenbergReference": "83"
  },
  {
    "Time": "01:00",
    "TimeQuote": "one in the morning",
    "Quote": "At that moment (it was seventeen minutes past one in the morning)\nLieutenant Bronsfield was preparing to leave the watch and return to\nhis cabin, when his attention was attracted by a distant hissing noise.\nHis comrades and himself first thought that this hissing was caused by\nthe letting off of steam; but lifting their heads, they found that the\nnoise was produced in the highest regions of the air.",
    "Title": "From the Earth to the Moon",
    "Author": "Jules Verne",
    "GutenbergReference": "83"
  },
  {
    "Time": "01:00",
    "TimeQuote": "one in the morning",
    "Quote": "The hours representing the time traveled over were\ncarefully noted, and the calculation was easy. Barbicane found that\nthis point would be reached at one in the morning on the night of the\n7th-8th of December. So that, if nothing interfered with its course, it\nwould reach the given point in twenty-two hours.",
    "Title": "From the Earth to the Moon",
    "Author": "Jules Verne",
    "GutenbergReference": "83"
  }
]