[
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "19:119:062 At midnight I will rise to give thanks unto thee because of\nthy righteous judgments.\n\n19:119:063 I am a companion of all them that fear thee, and of them\nthat keep thy precepts.",
    "Title": "The Bible, King James Version",
    "Author": "Various",
    "GutenbergReference": "30"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "41:013:035 Watch ye therefore: for ye know not when the master of the\nhouse cometh, at even, or at midnight, or at the cockcrowing, or in the\nmorning:\n\n41:013:036 Lest coming suddenly he find you sleeping.",
    "Title": "The Bible, King James Version",
    "Author": "Various",
    "GutenbergReference": "30"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "02:012:029 And it came to pass, that at midnight the LORD smote all the\nfirstborn in the land of Egypt, from the firstborn of Pharaoh that sat\non his throne unto the firstborn of the captive that was in the\ndungeon; and all the firstborn of cattle.\n\n02:012:030 And Pharaoh rose up in the night, he, and all his servants,\nand all the Egyptians; and there was a great cry in Egypt; for there\nwas not a house where there was not one dead.",
    "Title": "The Bible, King James Version",
    "Author": "Various",
    "GutenbergReference": "30"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "44:016:025 And at midnight Paul and Silas prayed, and sang praises unto\nGod: and the prisoners heard them.\n\n44:016:026 And suddenly there was a great earthquake, so that the\nfoundations of the prison were shaken: and immediately all the doors\nwere opened, and every one's bands were loosed.",
    "Title": "The Bible, King James Version",
    "Author": "Various",
    "GutenbergReference": "30"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "18:034:020 In a moment shall they die, and the people shall be troubled\nat midnight, and pass away: and the mighty shall be taken away without\nhand.\n\n18:034:021 For his eyes are upon the ways of man, and he seeth all his\ngoings.",
    "Title": "The Bible, King James Version",
    "Author": "Various",
    "GutenbergReference": "30"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "08:003:008 And it came to pass at midnight, that the man was afraid,\nand turned himself: and, behold, a woman lay at his feet.\n\n08:003:009 And he said, Who art thou? And she answered, I am Ruth thine\nhandmaid: spread therefore thy skirt over thine handmaid; for thou art\na near kinsman.",
    "Title": "The Bible, King James Version",
    "Author": "Various",
    "GutenbergReference": "30"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "40:025:006 And at midnight there was a cry made, Behold, the bridegroom\ncometh; go ye out to meet him.\n\n40:025:007 Then all those virgins arose, and trimmed their lamps.",
    "Title": "The Bible, King James Version",
    "Author": "Various",
    "GutenbergReference": "30"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "11:003:020 And she arose at midnight, and took my son from beside me,\nwhile thine handmaid slept, and laid it in her bosom, and laid her dead\nchild in my bosom.\n\n11:003:021 And when I rose in the morning to give my child suck,\nbehold, it was dead: but when I had considered it in the morning,\nbehold, it was not my son, which I did bear.",
    "Title": "The Bible, King James Version",
    "Author": "Various",
    "GutenbergReference": "30"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "07:016:003 And Samson lay till midnight, and arose at midnight, and\ntook the doors of the gate of the city, and the two posts, and went\naway with them, bar and all, and put them upon his shoulders, and\ncarried them up to the top of an hill that is before Hebron.\n\n07:016:004 And it came to pass afterward, that he loved a woman in the\nvalley of Sorek, whose name was Delilah.",
    "Title": "The Bible, King James Version",
    "Author": "Various",
    "GutenbergReference": "30"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "42:011:005 And he said unto them, Which of you shall have a friend, and\nshall go unto him at midnight, and say unto him, Friend, lend me three\nloaves;\n\n42:011:006 For a friend of mine in his journey is come to me, and I\nhave nothing to set before him?",
    "Title": "The Bible, King James Version",
    "Author": "Various",
    "GutenbergReference": "30"
  }
]