[
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "Their graves, in the crevices of the\nrocks, were supposed to be incapable of retaining the occupants who had\nbeen so hastily thrust into them. Old Matthew Maule, especially, was\nknown to have as little hesitation or difficulty in rising out of his\ngrave as an ordinary man in getting out of bed, and was as often seen\nat midnight as living people at noonday. This pestilent wizard (in whom\nhis just punishment seemed to have wrought no manner of amendment) had\nan inveterate habit of haunting a certain mansion, styled the House of\nthe Seven Gables, against the owner of which he pretended to hold an\nunsettled claim for ground-rent.",
    "Title": "The House of the Seven Gables",
    "Author": "Nathaniel Hawthorne",
    "GutenbergReference": "77"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "has departed, his distant friend should be conscious of an electric\nthrill, as from the world of happy spirits, telling him ‘Your dear\nfriend is in bliss!’ Or, to an absent husband, should come tidings thus\n‘An immortal being, of whom you are the father, has this moment come\nfrom God!’ and immediately its little voice would seem to have reached\nso far, and to be echoing in his heart. But for these poor rogues, the\nbank-robbers,—who, after all, are about as honest as nine people in\nten, except that they disregard certain formalities, and prefer to\ntransact business at midnight rather than ’Change-hours,—and for these\nmurderers, as you phrase it, who are often excusable in the motives of\ntheir deed, and deserve to be ranked among public benefactors, if we\nconsider only its result,—for unfortunate individuals like these, I\nreally cannot applaud the enlistment of an immaterial and miraculous\npower in the universal world-hunt at their heels!”\n\n“You can’t, hey?” cried the old gentleman, with a hard look.",
    "Title": "The House of the Seven Gables",
    "Author": "Nathaniel Hawthorne",
    "GutenbergReference": "77"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "She had struck with the entire\nforce of her heart’s vibration, communicating, by some subtile\nmagnetism, her own terror to the summons. Clifford would turn his face\nto the pillow, and cover his head beneath the bedclothes, like a\nstartled child at midnight. She knocked a third time, three regular\nstrokes, gentle, but perfectly distinct, and with meaning in them; for,\nmodulate it with what cautious art we will, the hand cannot help\nplaying some tune of what we feel upon the senseless wood.\n\nClifford returned no answer.",
    "Title": "The House of the Seven Gables",
    "Author": "Nathaniel Hawthorne",
    "GutenbergReference": "77"
  }
]