[
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "It will be necessary, therefore, to wait for the\nmoment when her passage in perigee shall coincide with that in the\nzenith. Now, by a fortunate circumstance, on the 4th of December in the\nensuing year the moon _will_ present these two conditions. At midnight\nshe will be in perigee, that is, at her shortest distance from the\nearth, and at the same moment she will be crossing the zenith.\n\nOn the _fifth_ question, “At what point in the heavens ought the cannon\nto be aimed?”",
    "Title": "From the Earth to the Moon",
    "Author": "Jules Verne",
    "GutenbergReference": "83"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "“But,” continued another officer, “their arrival cannot be doubted. The\nprojectile was to reach the moon when full on the 5th at midnight. We\nare now at the 11th of December, which makes six days. And in six times\ntwenty-four hours, without darkness, one would have time to settle\ncomfortably.",
    "Title": "From the Earth to the Moon",
    "Author": "Jules Verne",
    "GutenbergReference": "83"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "At midnight the moon was full. At that precise moment the travelers\nshould have alighted upon it, if the mischievous meteor had not\ndiverted their course. The orb was exactly in the condition determined\nby the Cambridge Observatory.",
    "Title": "From the Earth to the Moon",
    "Author": "Jules Verne",
    "GutenbergReference": "83"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "“True,” replied Barbicane. “But we started the 1st of December, at\nthirteen minutes and twenty-five seconds to eleven at night; and we\nought to arrive on the 5th at midnight, at the exact moment when the\nmoon would be full; and we are now at the 5th of December. It is now\nhalf-past three in the evening; half-past eight ought to see us at the\nend of our journey.",
    "Title": "From the Earth to the Moon",
    "Author": "Jules Verne",
    "GutenbergReference": "83"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "Now when they observed the earth through the lower window, it looked\nlike nothing more than a dark spot, drowned in the solar rays. No more\ncrescent, no more cloudy light! The next day, at midnight, the earth\nwould be _new_, at the very moment when the moon would be full. Above,\nthe orb of night was nearing the line followed by the projectile, so as\nto meet it at the given hour.",
    "Title": "From the Earth to the Moon",
    "Author": "Jules Verne",
    "GutenbergReference": "83"
  }
]