[
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "It is no wonder that with these favouring circumstances in full and\nconstant operation, street robberies, often accompanied by cruel wounds,\nand not unfrequently by loss of life, should have been of nightly\noccurrence in the very heart of London, or that quiet folks should have\nhad great dread of traversing its streets after the shops were closed.\nIt was not unusual for those who wended home alone at midnight, to\nkeep the middle of the road, the better to guard against surprise from\nlurking footpads; few would venture to repair at a late hour to Kentish\nTown or Hampstead, or even to Kensington or Chelsea, unarmed and\nunattended; while he who had been loudest and most valiant at the\nsupper-table or the tavern, and had but a mile or so to go, was glad to\nfee a link-boy to escort him home.",
    "Title": "Barnaby Rudge",
    "Author": "Charles Dickens",
    "GutenbergReference": "917"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "All were busily\nengaged. Their dusky figures moving to and fro, at that unusual hour,\nso active and so silent, might have been taken for those of shadowy\ncreatures toiling at midnight on some ghostly unsubstantial work, which,\nlike themselves, would vanish with the first gleam of day, and leave but\nmorning mist and vapour.\n\nWhile it was yet dark, a few lookers-on collected, who had plainly come\nthere for the purpose and intended to remain: even those who had to pass\nthe spot on their way to some other place, lingered, and lingered yet,\nas though the attraction of that were irresistible.",
    "Title": "Barnaby Rudge",
    "Author": "Charles Dickens",
    "GutenbergReference": "917"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "It\nwas only for an instant, and even then the wind carried the sound away,\nbut I heard it. I listened for a long time, but it rang no more. I had\nheard of corpse candles, and at last I persuaded myself that this must\nbe a corpse bell tolling of itself at midnight for the dead. I tolled my\nbell--how, or how long, I don’t know--and ran home to bed as fast as I\ncould touch the ground.\n\n‘I was up early next morning after a restless night, and told the story\nto my neighbours.",
    "Title": "Barnaby Rudge",
    "Author": "Charles Dickens",
    "GutenbergReference": "917"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "Failing in their attempts, in the first quarter to which\nthey addressed themselves, they renewed them in another. Failing there,\nlikewise, they began afresh at midnight; and made their way, not only to\nthe judge and jury who had tried him, but to men of influence at court,\nto the young Prince of Wales, and even to the ante-chamber of the King\nhimself. Successful, at last, in awakening an interest in his favour,\nand an inclination to inquire more dispassionately into his case, they\nhad had an interview with the minister, in his bed, so late as eight\no’clock that morning.",
    "Title": "Barnaby Rudge",
    "Author": "Charles Dickens",
    "GutenbergReference": "917"
  }
]