[
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "He heard him talking to Saunders\nin Pete Hamilton's stable. And the first night he was here, Peppajee and\nI saw him down at the stable at midnight, talking to someone. Peppajee\nkept on his trail till he got that snake bite, and he warned me a\nplenty. But I didn't take much stock in it--or if I did--” He lifted his\nshoulders expressively.",
    "Title": "Good Indian",
    "Author": "B. M. Bower",
    "GutenbergReference": "938"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "She went first to all the outer rooms, and unlocked every one of the\noutraged doors which, unless in the uproar and excitement of racing,\nlaughing boys pursuing one another all over the place with much slamming\nand good-natured threats of various sorts, had never before barred the\nway of any man, be he red or white, came he at noon or at midnight.",
    "Title": "Good Indian",
    "Author": "B. M. Bower",
    "GutenbergReference": "938"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "Good Indian fingered his horse's mane while he considered the queer\nstory. There must be something in it, he thought, to bring Peppajee\nfrom his blankets at midnight and to impel him, unfriendly as he usually\nseemed, to confide his worry to him at once and without urging. And yet,\nto steal the Peaceful Hart ranch--the idea was ludicrous.",
    "Title": "Good Indian",
    "Author": "B. M. Bower",
    "GutenbergReference": "938"
  },
  {
    "Time": "00:00",
    "TimeQuote": "At midnight",
    "Quote": "At midnight, the Peaceful Hart ranch lay broodily quiet under its\nrock-rimmed bluff. Down in the stable the saddle-horses were but\nformless blots upon the rumpled bedding in their stalls--except\nHuckleberry, the friendly little pinto with the white eyelashes and the\nblue eyes, and the great, liver-colored patches upon his sides, and the\nappetite which demanded food at unseasonable hours, who was now munching\nand nosing industriously in the depths of his manger, and making a good\ndeal of noise about it.",
    "Title": "Good Indian",
    "Author": "B. M. Bower",
    "GutenbergReference": "938"
  }
]