[
  {
    "Time": "17:30",
    "TimeQuote": "half-past five",
    "Quote": "A dog! He\nshould have had a golden cage half-a-dozen years ago, if it would have\nmade him or his master a bit the happier. Now, brother Ned, my dear\nfellow, I’m ready. At half-past five, remember, Mr. Nickleby! Tim\nLinkinwater, sir, take care of Mr. Nickleby at half-past five. Now,\nbrother Ned.",
    "Title": "The Life And Adventures Of Nicholas Nickleby",
    "Author": "Charles Dickens",
    "GutenbergReference": "967"
  },
  {
    "Time": "17:30",
    "TimeQuote": "half-past five",
    "Quote": "Now, brother Ned, my dear\nfellow, I’m ready. At half-past five, remember, Mr. Nickleby! Tim\nLinkinwater, sir, take care of Mr. Nickleby at half-past five. Now,\nbrother Ned.’\n\nChattering away thus, according to custom, to prevent the possibility\nof any thanks or acknowledgment being expressed on the other side, the\ntwins trotted off, arm-in-arm; having endowed Tim Linkinwater with a\ncostly gold snuff-box, enclosing a bank note worth more than its value\nten times told.",
    "Title": "The Life And Adventures Of Nicholas Nickleby",
    "Author": "Charles Dickens",
    "GutenbergReference": "967"
  },
  {
    "Time": "17:30",
    "TimeQuote": "half-past five",
    "Quote": "At half-past five, there was a rush of four people to the gallery-door;\nat a quarter before six, there were at least a dozen; at six o’clock the\nkicks were terrific; and when the elder Master Crummles opened the door,\nhe was obliged to run behind it for his life. Fifteen shillings were\ntaken by Mrs. Grudden in the first ten minutes.",
    "Title": "The Life And Adventures Of Nicholas Nickleby",
    "Author": "Charles Dickens",
    "GutenbergReference": "967"
  },
  {
    "Time": "17:30",
    "TimeQuote": "half-past five",
    "Quote": "‘Top bolt,’ muttered Arthur, fastening as he spoke, ‘bottom bolt, chain,\nbar, double lock, and key out to put under my pillow! So, if any more\nrejected admirers come, they may come through the keyhole. And now I’ll\ngo to sleep till half-past five, when I must get up to be married, Peg!’\n\nWith that, he jocularly tapped Mrs. Sliderskew under the chin, and\nappeared, for the moment, inclined to celebrate the close of his\nbachelor days by imprinting a kiss on her shrivelled lips.",
    "Title": "The Life And Adventures Of Nicholas Nickleby",
    "Author": "Charles Dickens",
    "GutenbergReference": "967"
  },
  {
    "Time": "17:30",
    "TimeQuote": "half-past five",
    "Quote": "‘Remember, Tim,’ said brother Charles, ‘that we dine at half-past five\ntoday instead of two o’clock; we always depart from our usual custom on\nthis anniversary, as you very well know, Tim Linkinwater. Mr. Nickleby,\nmy dear sir, you will make one. Tim Linkinwater, give me your snuff-box\nas a remembrance to brother Charles and myself of an attached and\nfaithful rascal, and take that, in exchange, as a feeble mark of our\nrespect and esteem, and don’t open it until you go to bed, and never\nsay another word upon the subject, or I’ll kill the blackbird.",
    "Title": "The Life And Adventures Of Nicholas Nickleby",
    "Author": "Charles Dickens",
    "GutenbergReference": "967"
  }
]