[
  {
    "Time": "21:30",
    "TimeQuote": "half-past nine",
    "Quote": "The\nslice is assigned to the two clerks, the cell is occupied by the\nprincipal, and the wedge is devoted to stray papers, old game baskets\nfrom the country, a washing-stand, and a model of a patent Ship’s Caboose\nwhich was exhibited in Chancery at the commencement of the present\ncentury on an application for an injunction to restrain infringement.  At\nabout half-past nine on every week-day morning, the younger of the two\nclerks (who, I have reason to believe, leads the fashion at Pentonville\nin the articles of pipes and shirts) may be found knocking the dust out\nof his official door-key on the bunk or locker before mentioned; and so\nexceedingly subject to dust is his key, and so very retentive of that\nsuperfluity, that in exceptional summer weather when a ray of sunlight\nhas fallen on the locker in my presence, I have noticed its inexpressive\ncountenance to be deeply marked by a kind of Bramah erysipelas or\nsmall-pox.",
    "Title": "The Uncommercial Traveller",
    "Author": "Charles Dickens",
    "GutenbergReference": "914"
  },
  {
    "Time": "21:30",
    "TimeQuote": "half-past nine",
    "Quote": "My landlord having taken his whole establishment to be salted down, I am\nwaited on by an elderly woman labouring under a chronic sniff, who, at\nthe shadowy hour of half-past nine o’clock of every evening, gives\nadmittance at the street door to a meagre and mouldy old man whom I have\nnever yet seen detached from a flat pint of beer in a pewter pot.  The\nmeagre and mouldy old man is her husband, and the pair have a dejected\nconsciousness that they are not justified in appearing on the surface of\nthe earth.",
    "Title": "The Uncommercial Traveller",
    "Author": "Charles Dickens",
    "GutenbergReference": "914"
  },
  {
    "Time": "21:30",
    "TimeQuote": "half-past nine",
    "Quote": "They make their bed in the lowest and remotest corner of the basement,\nand they smell of bed, and have no possession but bed: unless it be\n(which I rather infer from an under-current of flavour in them) cheese.\nI know their name, through the chance of having called the wife’s\nattention, at half-past nine on the second evening of our acquaintance,\nto the circumstance of there being some one at the house door; when she\napologetically explained, ‘It’s only Mr. Klem.’  What becomes of Mr. Klem\nall day, or when he goes out, or why, is a mystery I cannot penetrate;\nbut at half-past nine he never fails to turn up on the door-step with the\nflat pint of beer.",
    "Title": "The Uncommercial Traveller",
    "Author": "Charles Dickens",
    "GutenbergReference": "914"
  },
  {
    "Time": "21:30",
    "TimeQuote": "half-past nine",
    "Quote": "I know their name, through the chance of having called the wife’s\nattention, at half-past nine on the second evening of our acquaintance,\nto the circumstance of there being some one at the house door; when she\napologetically explained, ‘It’s only Mr. Klem.’  What becomes of Mr. Klem\nall day, or when he goes out, or why, is a mystery I cannot penetrate;\nbut at half-past nine he never fails to turn up on the door-step with the\nflat pint of beer.  And the pint of beer, flat as it is, is so much more\nimportant than himself, that it always seems to my fancy as if it had\nfound him drivelling in the street and had humanely brought him home.",
    "Title": "The Uncommercial Traveller",
    "Author": "Charles Dickens",
    "GutenbergReference": "914"
  }
]